[global]
SMVTAAA001=唯一标识符
SMVTAAA002=使用者代号
userName=使用者姓名
SMVTAAA003=密码
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMVTAAA001=
SMVTAAA002=
userName=
SMVTAAA003=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

